{"<BOS>":0,"<EOS>":1,"<PAD>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"%":7,"&":8,"(":9,")":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"_":58,"a":59,"b":60,"c":61,"d":62,"e":63,"f":64,"g":65,"h":66,"i":67,"j":68,"k":69,"l":70,"m":71,"n":72,"o":73,"p":74,"q":75,"r":76,"s":77,"t":78,"u":79,"v":80,"w":81,"x":82,"y":83,"z":84,"À":85,"Á":86,"Â":87,"Ê":88,"Í":89,"Ð":90,"Ô":91,"Ú":92,"Ý":93,"à":94,"á":95,"â":96,"ã":97,"è":98,"é":99,"ê":100,"ì":101,"í":102,"ò":103,"ó":104,"ô":105,"õ":106,"ù":107,"ú":108,"ý":109,"Ă":110,"ă":111,"Đ":112,"đ":113,"ĩ":114,"ũ":115,"Ơ":116,"ơ":117,"Ư":118,"ư":119,"ạ":120,"Ả":121,"ả":122,"Ấ":123,"ấ":124,"Ầ":125,"ầ":126,"Ẩ":127,"ẩ":128,"ẫ":129,"ậ":130,"ắ":131,"ằ":132,"ẳ":133,"ẵ":134,"ặ":135,"ẹ":136,"ẻ":137,"ẽ":138,"ế":139,"ề":140,"ể":141,"ễ":142,"ệ":143,"ỉ":144,"ị":145,"ọ":146,"ỏ":147,"Ố":148,"ố":149,"ồ":150,"ổ":151,"ỗ":152,"ộ":153,"ớ":154,"Ờ":155,"ờ":156,"Ở":157,"ở":158,"ỡ":159,"ợ":160,"ụ":161,"Ủ":162,"ủ":163,"ứ":164,"ừ":165,"ử":166,"ữ":167,"ự":168,"ỳ":169,"ỵ":170,"ỷ":171,"ỹ":172,"–":173,"’":174,"“":175,"”":176,"⁄":177,"_N":178,"_V":179,"_P":180,"_NP":181,"_VP":182,"_A":183,"_S":184,"CT":185,"NCT":186,"UNCT":187,"_PUNCT":188,"_Ad":189,"_Pr":190,"ng":191,"_Adv":192,"_PP":193,"_Adj":194,"_Pre":195,"_R":196,"OO":197,"OS":198,"_ROO":199,"_ROOT":200,"np":201,"_Nnp":202,"nh":203,"_Pro":204,"_Nu":205,"_AP":206,"_Num":207,"ch":208,"AR":209,"BAR":210,"_SBAR":211,"BOS":212,"EOS":213,"th":214,"_Nc":215,"_SC":216,"_D":217,"et":218,"_Det":219,"_C":220,"_CC":221,"tr":222,"n_":223,"ux":224,"_Aux":225,"kh":226,"ng_":227,"ông":228,"ườ":229,"ph":230,"là":231,"i_":232,"và":233,"ên":234,"gi":235,"iệ":236,"iế":237,"qu":238,"nh_":239,"t_":240,"_Prt":241,"..":242,"cá":243,"m_":244,"có":245,"uy":246,"ượ":247,"ới":248,"mộ":249,"củ":250,"ười":251,"của":252,"ôi":253,"c_":254,"u_":255,"một":256,"người":257,"ại":258,"iề":259,"ày":260,"ược":261,"không":262,"được":263,"Th":264,"ay":265,"ững":266,"ong":267,"anh":268,"_Ny":269,"ình":270,"đã":271,"ất":272,"a_":273,"ướ":274,"cho":275,"ai":276,"ngh":277,"như":278,"những":279,"ấy":280,"ến":281,"ang":282,"ông_":283,"ây":284,"...":285,"tôi":286,"ao":287,"ải":288,"co":289,"ươ":290,"KT":291,"trong":292,"BKT":293,"uố":294,"với":295,"ần":296,"ường":297,"ân":298,"đến":299,"ùng":300,"về":301,"đi":302,"an":303,"nhà":304,"ước":305,"ũng":306,"các":307,"họ":308,"iều":309,"lại":310,"ăm":311,"ra":312,"cũng":313,"_th":314,"_Nnpy":315,"hà":316,"vào":317,"_X":318,"au":319,"từ":320,"này":321,"đó":322,"cả":323,"con":324,"iết":325,"Ch":326,"Tr":327,"độ":328,"oà":329,"thì":330,"để":331,"bà":332,"òn":333,"00":334,"ồng":335,"_t":336,"iê":337,"nó":338,"Nh":339,"số":340,"ưa":341,"đầ":342,"chỉ":343,"ồi":344,"ác":345,"phải":346,"làm":347,"uyệ":348,"iên":349,"ào":350,"ương":351,"ận":352,"iể":353,"iện":354,"eo":355,"năm":356,"Ng":357,"_Nb":358,"mà":359,"án":360,"ơn":361,"uyện":362,"nhưng":363,"ngày":364,"khi":365,"ân_":366,"ời":367,"ất_":368,"trên":369,"p_":370,"công_":371,"uộ":372,"ổi":373,"nhiều":374,"chú":375,"ết":376,"mình":377,"bị":378,"biết":379,"tiế":380,"đị":381,"còn":382,"hai":383,"ằng":384,"xe":385,"chiế":386,"_SQ":387,"ật":388,"ách":389,"ăn":390,"_l":391,"inh":392,"LBKT":393,"RBKT":394,"Kh":395,"òng":396,"ẫn":397,"_d":398,"nói":399,"ức":400,"_Q":401,"âu":402,"úc":403,"lên":404,"má":405,"việ":406,"ập":407,"_QP":408,"đá":409,"bả":410,"iền":411,"_h":412,"qua":413,"nước":414,"ạn":415,"Ph":416,"ình_":417,"chí":418,"học":419,"ắt":420,"tu":421,"ơi":422,"ừng":423,"ành":424,"việc":425,"chị":426,"sẽ":427,"ng_tôi":428,"đang":429,"anh_":430,"áo":431,"đây":432,"ữa":433,"ái":434,"in":435,"hàng":436,"mới":437,"áng":438,"rất":439,"theo":440,"ặt":441,"kho":442,"rồi":443,"ỗi":444,"inh_":445,"_đ":446,"ội":447,"vì":448,"phá":449,"am":450,"sau":451,"_tr":452,"ục":453,"đề":454,"đường":455,"ăn_":456,"hơn":457,"đầu":458,"_m":459,"bộ":460,"đất":461,"chuyện":462,"cứ":463,"ho":464,"vẫn":465,"thấy":466,"em":467,"VN":468,"_s":469,"lớ":470,"quy":471,"cái":472,"iên_":473,"a_đ":474,"nào":475,"sự":476,"âm":477,"_ch":478,"nên":479,"máy":480,"n_th":481,"chúng_tôi":482,"ta":483,"ồng_":484,"giờ":485,"ung_":486,"át":487,"ọi":488,"tay":489,"ỏi":490,"_v":491,"uộc":492,"ực":493,"uống":494,"ống":495,"ạo":496,"sống":497,"cùng":498,"_nh":499,"ương_":500,"dân":501,"cách":502,"ba":503,"ắc":504,"_W":505,"cô":506,"vợ":507,"bố":508,"ám_":509,"động":510,"tại":511,"ấp":512,"ịch":513,"ưng":514,"xã":515,"ăng":516,"đứ":517,"ối":518,"êm":519,"ìm":520,"ính":521,"chưa":522,"trước":523,"ậy":524,"ảng":525,"_WH":526,"lo":527,"ừa":528,"iệt":529,"ua":530,"gì":531,"ích":532,"nay":533,"tà":534,"oàn":535,"ưở":536,"ại_":537,"thế":538,"iệu":539,"tiền":540,"úng":541,"đưa":542,"ết_":543,"Ông":544,"ầm":545,"ấn":546,"_XP":547,"rừng":548,"ôn":549,"đồng":550,"ửa":551,"chủ":552,"19":553,"cơ":554,"lần":555,"lúc":556,"ạch":557,"nhau":558,"nhận":559,"khác":560,"tuổi":561,"bằng":562,"nghiệ":563,"_thể":564,"bán":565,"_ph":566,"en":567,"đồng_":568,"uốn":569,"đầu_":570,"iển":571,"oài":572,"ếu":573,"Hà":574,"Tôi":575,"bu":576,"ọc":577,"ường_":578,"bảo":579,"tìm":580,"ên_":581,"đố":582,"định":583,"chuy":584,"ặp":585,"000":586,"nhất":587,"a_đình":588,"Gi":589,"dư":590,"âm_":591,"i_th":592,"làm_":593,"hiện":594,"lớn":595,"gần":596,"út":597,"ạm":598,"thu":599,"bao":600,"xuống":601,"giả":602,"Hùng":603,"vụ":604,"ắng":605,"Nguy":606,"mỗi":607,"ài":608,"n_tr":609,"ưởng":610,"gia_đình":611,"vừa":612,"ác_":613,"n_l":614,"_Xp":615,"bên":616,"đều":617,"cây":618,"ền":619,"ạy":620,"ực_":621,"nơi":622,"n_t":623,"ượng":624,"ty":625,"àng":626,"chiếc":627,"ung":628,"ành_":629,"từng":630,"ắn":631,"ấu":632,"iến":633,"quả":634,"tra":635,"khó":636,"ước_":637,"Hải":638,"tiếng":639,"âu_":640,"èo":641,"Nguyễ":642,"ôm":643,"ắm":644,"Nhưng":645,"do":646,"ngoài":647,"cao":648,"sang":649,"ồn":650,"i_t":651,"quá":652,"báo":653,"lu":654,"xu":655,"im":656,"gh":657,"tự":658,"ật_":659,"nghĩ":660,"gặp":661,"hết":662,"muốn":663,"Anh":664,"Qu":665,"viên":666,"ọng":667,"ạt":668,"iệt_":669,"có_thể":670,"ời_":671,"khách":672,"tổ":673,"kể":674,"ột":675,"ia":676,"tỉ":677,"tin":678,"ảo":679,"mẹ":680,"ặn":681,"bạn":682,"cầ":683,"mấy":684,"gọi":685,"tử":686,"thể":687,"nữa":688,"ạnh":689,"ặc":690,"đầu_t":691,"mua":692,"sĩ":693,"tố":694,"ằm":695,"chá":696,"chứ":697,"hộ":698,"tên":699,"ìn":700,"một_":701,"lấy":702,"ám":703,"trở":704,"Những":705,"Mỹ":706,"_c":707,"biển":708,"hay":709,"thủ":710,"am_":711,"mặt":712,"tình_":713,"ngay":714,"phí":715,"phát_":716,"Tu":717,"tháng":718,"nghiệp":719,"ẳng":720,"trường":721,"chính":722,"_giờ":723,"hỏi":724,"ạng":725,"nghề":726,"tiếp":727,"dưới":728,"nghe":729,"Bà":730,"_con":731,"lòng":732,"trẻ":733,"iễ":734,"ét":735,"cuộc":736,"hệ":737,"Có":738,"ần_":739,"huyện":740,"giao":741,"_n":742,"uôi":743,"ọn":744,"thành_":745,"đứa":746,"Lan":747,"khu":748,"Bình":749,"bỏ":750,"nhân":751,"mắt":752,"oại":753,"éo":754,"Chương":755,"_I":756,"óm":757,"thứ":758,"giữa":759,"iểu":760,"_qu":761,"óc":762,"thành":763,"viết":764,"phòng":765,"ướng":766,"dự":767,"hồ":768,"ong_":769,"ạc":770,"10":771,"Một":772,"thời_":773,"phố":774,"uyên":775,"mang":776,"óng":777,"ặng":778,"chồng":779,"điể":780,"hợ":781,"nằm":782,"to":783,"không_":784,"địa_":785,"Sau":786,"_b":787,"cấp":788,"nuôi":789,"tới":790,"ắt_":791,"làng":792,"giá":793,"iều_":794,"uộc_":795,"ái_":796,"ãi":797,"giú":798,"200":799,"Việt":800,"ản":801,"chạy":802,"con_":803,"Trong":804,"ám_tử":805,"Nam":806,"nhỏ":807,"thường":808,"ai_":809,"công":810,"sinh":811,"đủ":812,"ẹp":813,"ợi":814,"nhân_":815,"khoảng":816,"tỉnh":817,"ar":818,"nước_":819,"sao":820,"úi":821,"ắp":822,"khá":823,"công_ty":824,"gái":825,"liên_":826,"nghèo":827,"hoà":828,"sông":829,"đời":830,"đội":831,"Khi":832,"kinh_":833,"vùng":834,"đại_":835,"ảnh":836,"ười_":837,"Không":838,"Nguyễn_":839,"sáng":840,"ánh":841,"ít":842,"điệ":843,"thám_tử":844,"_Ch":845,"ấn_":846,"_RP":847,"trình":848,"phụ":849,"giấy":850,"NP":851,"ụng":852,"chết":853,"20":854,"nhìn":855,"thị":856,"nhà_":857,"_WHNP":858,"thực_":859,"iêng":860,"chính_":861,"_Th":862,"cần":863,"_Ph":864,"gia":865,"điểm":866,"mù":867,"ặt_":868,"chữ":869,"thông_":870,"thật":871,"thêm":872,"bệ":873,"lý":874,"nếu":875,"quê":876,"Các":877,"cuố":878,"du_":879,"hiệ":880,"àn":881,"đường_":882,"điều_":883,"ạp":884,"ậu":885,"ép":886,"ản_":887,"ởi":888,"chu":889,"bắt":890,"cố":891,"đâu":892,"ận_":893,"ức_":894,"trả":895,"gian":896,"iệm":897,"học_":898,"Hà_N":899,"rằng":900,"vô":901,"ơn_":902,"ắc_":903,"thiế":904,"Hà_Nội":905,"tâm":906,"yê":907,"òa":908,"đo":909,"ặc_":910,"iêu":911,"đầu_tiên":912,"bất_":913,"on":914,"ngồi":915,"giúp":916,"ảy":917,"quán":918,"Công_":919,"ký":920,"ấm":921,"_Văn_":922,"tho":923,"Chú":924,"bà_con":925,"iểm_":926,"Tùng":927,"già":928,"tàu":929,"cầu":930,"điện_th":931,"cuộc_":932,"dây":933,"vậy":934,"ăm_":935,"mất":936,"óa":937,"Chị":938,"cứu":939,"âu_chuyện":940,"không_thể":941,"_kh":942,"bắt_":943,"cụ":944,"ài_":945,"n_bộ":946,"Người":947,"chuyể":948,"lập":949,"sát":950,"ập_":951,"_chồng":952,"bốn":953,"_000":954,"kéo":955,"đêm":956,"ấu_":957,"ốc":958,"ốc_":959,"ng_l":960,"ất_cả":961,"_chức":962,"đứng":963,"RP":964,"hầm":965,"lắm":966,"lặn":967,"chân":968,"cáo":969,"uốc":970,"đánh":971,"quyền":972,"_WHRP":973,"loại":974,"ang_":975,"kiế":976,"xa":977,"xin":978,"xem":979,"phía":980,"Từ":981,"Và":982,"lú":983,"mọi":984,"ôi_":985,"điện":986,"nguy":987,"người_":988,"nhớ":989,"thúng":990,"Thu":991,"Phú":992,"thuê":993,"Tuấn":994,"30":995,"cử":996,"mở":997,"suố":998,"vực":999,"áp":1000,"đặt":1001,"ấp_":1002,"ốn":1003,"trung_":1004,"hoặc":1005,"đổ":1006,"ạn_":1007,"thú":1008,"thợ":1009,"khu_":1010,"phần":1011,"nghị":1012,"hình_":1013,"vị":1014,"ộng":1015,"tổ_chức":1016,"_quan":1017,"Chúng_tôi":1018,"hình":1019,"sức":1020,"ửi":1021,"nhờ":1022,"Kim":1023,"ôn_":1024,"điều":1025,"đoàn":1026,"ộc":1027,"hàng_":1028,"đầy":1029,"bản":1030,"tài_":1031,"điện_thoại":1032,"TP":1033,"YM":1034,"kế":1035,"mũ":1036,"xóm":1037,"_SYM":1038,"vợ_chồng":1039,"Hai":1040,"lộ":1041,"ạt_":1042,"ngờ":1043,"thư":1044,"tham_":1045,"vài":1046,"cảnh":1047,"đối_":1048,"Lo":1049,"dùng":1050,"dài":1051,"sách":1052,"thời_gian":1053,"núi":1054,"sinh_":1055,"tế":1056,"đẹp":1057,"chẳng":1058,"cháu":1059,"đà":1060,"ủng_":1061,"hành_":1062,"bài":1063,"lớp":1064,"hiểu":1065,"lá":1066,"ội_":1067,"chỗ":1068,"ây_giờ":1069,"Trung_":1070,"chúng":1071,"chuyển":1072,"15":1073,"cửa":1074,"gửi":1075,"kia":1076,"lư":1077,"lời":1078,"nổ":1079,"tuy":1080,"óng_":1081,"_Ng":1082,"khỏi":1083,"ượt":1084,"iêu_":1085,"buổi":1086,"làm_việc":1087,"luôn":1088,"Tuy":1089,"_động":1090,"kết_":1091,"ruộ":1092,"văn_":1093,"òng_":1094,"thay":1095,"Thanh":1096,"_tục":1097,"thế_":1098,"hợp":1099,"lính":1100,"tư":1101,"Đó":1102,"đúng":1103,"giữ":1104,"quốc_":1105,"Theo":1106,"bàn":1107,"chiến_tr":1108,"quyết_":1109,"một_số":1110,"_M":1111,"_ng":1112,"an_":1113,"bé":1114,"bình_":1115,"bởi":1116,"câu_chuyện":1117,"kỳ":1118,"ính_":1119,"đôi":1120,"ựng":1121,"cát":1122,"Thọ":1123,"Nhiều":1124,"Họ":1125,"căn":1126,"gà":1127,"hạ":1128,"lịch":1129,"tất_cả":1130,"xây":1131,"đọc":1132,"đấu":1133,"_Sơn":1134,"trận":1135,"hành":1136,"Ngh":1137,"xuất_":1138,"cháy":1139,"Nhà":1140,"lao":1141,"vu":1142,"ầu_":1143,"trời":1144,"tui":1145,"quyết":1146,"Cả":1147,"Nếu":1148,"cư":1149,"cười":1150,"miền":1151,"rõ":1152,"ùng_":1153,"đảo":1154,"chợ":1155,"chục":1156,"thanh_":1157,"quay":1158,"quan_":1159,"suốt":1160,"khu_vực":1161,"_cáo":1162,"kiểm_":1163,"niên":1164,"ôm_":1165,"đông":1166,"ngo":1167,"thu_":1168,"phương":1169,"quanh":1170,"đoạn":1171,"càng":1172,"dù":1173,"sâu":1174,"òi":1175,"ăng_":1176,"đào":1177,"chó":1178,"chống":1179,"giám_":1180,"_án":1181,"dẫn":1182,"đặc_":1183,"thương":1184,"Trường":1185,"anh_em":1186,"Nguyễn":1187,"người_ta":1188,"kê":1189,"lâu":1190,"sản_":1191,"thôi":1192,"Thư":1193,"Thái_":1194,"chiến_":1195,"bắt_đầu":1196,"bờ":1197,"câu":1198,"dòng":1199,"so":1200,"sử":1201,"thời":1202,"_hội":1203,"_nhiên":1204,"riêng":1205,"sá":1206,"tận":1207,"tối":1208,"đơn_":1209,"ẩm":1210,"giới":1211,"quân":1212,"cảm_":1213,"trở_":1214,"lúa":1215,"50":1216,"_L":1217,"dịch":1218,"hôm":1219,"lạ":1220,"tác":1221,"xử":1222,"_An":1223,"Thế":1224,"đánh_":1225,"phát_hiện":1226,"Ba":1227,"Năm":1228,"_H":1229,"diện":1230,"dân_":1231,"kẻ":1232,"thuộc":1233,"trò":1234,"khủng_":1235,"uyền":1236,"Công_ty":1237,"cửa_":1238,"Mu":1239,"lã":1240,"trăm":1241,"xuất":1242,"au_":1243,"dạy":1244,"hướng":1245,"om":1246,"rộng":1247,"tâm_":1248,"ánh_":1249,"ĩnh":1250,"ầm_":1251,"ọt":1252,"ngu":1253,"ngôi":1254,"chi":1255,"chờ":1256,"_dựng":1257,"chịu":1258,"đốc":1259,"ha":1260,"kỹ":1261,"nông_":1262,"tập":1263,"ý_":1264,"ầu":1265,"ậm_":1266,"iểu_":1267,"đầu_tư":1268,"thực_hiện":1269,"cuộc_sống":1270,"Xu":1271,"lượng":1272,"mặt_":1273,"ẩu":1274,"chở":1275,"khiến":1276,"phút":1277,"Nhu":1278,"xe_đ":1279,"giải_":1280,"iễn":1281,"bệnh":1282,"12":1283,"Còn":1284,"cầm":1285,"xác_":1286,"ãy":1287,"đấy":1288,"ịp":1289,"ứa":1290,"phục":1291,"Thái":1292,"_thành":1293,"công_việc":1294,"cơ_quan":1295,"nghiệm":1296,"điều_tra":1297,"kiếm":1298,"mũi":1299,"tham_gia":1300,"CP":1301,"Việt_":1302,"bây_giờ":1303,"hồi":1304,"kiện":1305,"kích":1306,"kiến":1307,"mu":1308,"xong":1309,"ầy":1310,"ẩn_":1311,"ủy":1312,"_Par":1313,"thi":1314,"thôn":1315,"ườn":1316,"cán_bộ":1317,"cảm":1318,"cảnh_":1319,"tốt":1320,"mùa":1321,"đàn_":1322,"_Part":1323,"Lúc":1324,"ai_th":1325,"bước":1326,"cà":1327,"cũ":1328,"sản":1329,"tú":1330,"tính":1331,"vật":1332,"vọng":1333,"èn":1334,"Đến":1335,"cha":1336,"triển":1337,"ng_t":1338,"phân_":1339,"giáo":1340,"độc":1341,"địa_đ":1342,"_vậy":1343,"Loan":1344,"quyết_định":1345,"địa_đạo":1346,"Lộc":1347,"Minh":1348,"_Đ":1349,"bí":1350,"mưa":1351,"õi":1352,"ẳng_":1353,"chế":1354,"chung":1355,"_thông":1356,"199":1357,"bao_giờ":1358,"phát_triển":1359,"hợp_":1360,"cuối":1361,"ruộng":1362,"Thái_Lan":1363,"Hòa":1364,"SV":1365,"Vậy":1366,"da":1367,"dễ":1368,"gó":1369,"hóa":1370,"Đây":1371,"đồ":1372,"ẩn":1373,"trang":1374,"i_cùng":1375,"giớ":1376,"u_cầu":1377,"Thị":1378,"Thắng":1379,"_thống":1380,"chiến":1381,"cơm":1382,"trang_":1383,"chiến_tranh":1384,"xây_dựng":1385,"Bộ":1386,"_x":1387,"bình":1388,"biệt":1389,"kiều":1390,"ứng":1391,"chiều":1392,"thăm":1393,"thân_":1394,"uyề":1395,"công_an":1396,"địch":1397,"_dụng":1398,"đáng":1399,"_ho":1400,"hoạt_":1401,"iên_cứu":1402,"_vệ":1403,"196":1404,"trở_thành":1405,"thành_phố":1406,"yêu":1407,"Lào":1408,"mô":1409,"nửa":1410,"tích":1411,"Đà":1412,"Đồng":1413,"ưu":1414,"ải_":1415,"ấm_":1416,"nhiên":1417,"thông":1418,"n_b":1419,"khổ":1420,"khai_th":1421,"chuyến":1422,"hệ_thống":1423,"thị_tr":1424,"bệnh_":1425,"Việt_kiều":1426,"cổ":1427,"er":1428,"hổ":1429,"hiệu":1430,"viện":1431,"xế":1432,"ảng_":1433,"ậm":1434,"phong_":1435,"quen":1436,"ay_Th":1437,"nghỉ":1438,"đóng":1439,"_tịch":1440,"Pháp":1441,"tuần":1442,"n_lý":1443,"nghĩa":1444,"chứng_":1445,"tiếp_tục":1446,"hiện_":1447,"thoát":1448,"Muay_Th":1449,"nguồn":1450,"Gòn":1451,"Lê":1452,"Sài_":1453,"al":1454,"cơn":1455,"cắt":1456,"liền":1457,"may":1458,"nổi":1459,"tình":1460,"toà":1461,"ạc_":1462,"chất":1463,"thương_":1464,"trách":1465,"trạm":1466,"iểm":1467,"Ngày":1468,"_nhiệm":1469,"quản_lý":1470,"ấn_đề":1471,"ôm_nay":1472,"sử_dụng":1473,"hoạt_động":1474,"Muay_Thái":1475,"Sài_Gòn":1476,"Bắc":1477,"Hồ":1478,"ND":1479,"_T":1480,"bè":1481,"bám":1482,"dám":1483,"il":1484,"liệt_":1485,"miệ":1486,"oa":1487,"sợ":1488,"àm":1489,"đơn":1490,"ẫy":1491,"ối_":1492,"ừa_":1493,"ngã":1494,"chừng":1495,"trồng":1496,"công_tác":1497,"thông_tin":1498,"_khăn":1499,"khai_thác":1500,"gây":1501,"mãi":1502,"nặng":1503,"võ":1504,"vốn":1505,"òa_":1506,"ến_":1507,"ộng_":1508,"ục_":1509,"nhanh":1510,"chất_":1511,"chọn":1512,"khí":1513,"phương_":1514,"qui_":1515,"nghiên_cứu":1516,"xe_":1517,"chiếm":1518,"_mặt":1519,"_sở":1520,"_nhiêu":1521,"ghe":1522,"giao_thông":1523,"nguyên_":1524,"Tuy_nhiên":1525,"lao_động":1526,"giám_đốc":1527,"khủng_bố":1528,"xe_đạp":1529,"25":1530,"Mỗi":1531,"km":1532,"mạnh":1533,"ti":1534,"tinh_":1535,"tôm":1536,"uổi":1537,"vườn":1538,"Đông":1539,"đập":1540,"đen":1541,"ưu_":1542,"ạm_":1543,"ỉnh":1544,"ụi":1545,"ựa":1546,"ngàn":1547,"nhập":1548,"thả":1549,"thẳng":1550,"trai":1551,"uốc_":1552,"pháp":1553,"khó_khăn":1554,"iễm":1555,"dự_án":1556,"địa_chỉ":1557,"_hoạch":1558,"miệng":1559,"Hồng":1560,"Rồi":1561,"Tư":1562,"Vì":1563,"_độ":1564,"biên_":1565,"hùng":1566,"niề":1567,"tương_":1568,"ín":1569,"ót":1570,"đỏ":1571,"đỡ":1572,"đấu_":1573,"_Văn":1574,"chăm_":1575,"tranh":1576,"quan":1577,"độc_":1578,"_dõi":1579,"_đổi":1580,"197":1581,"thủy":1582,"nước_ngoài":1583,"trung_tâm":1584,"thanh_niên":1585,"quan_hệ":1586,"ậm_chí":1587,"liệt_sĩ":1588,"Bình_":1589,"Hu":1590,"Tiế":1591,"di_":1592,"kg":1593,"lũ":1594,"lễ":1595,"tiêu_":1596,"uật":1597,"vi":1598,"vận_":1599,"vượt":1600,"ùi":1601,"Đị":1602,"đổi":1603,"ớm":1604,"nhóm":1605,"chia":1606,"trưởng":1607,"phạm":1608,"iện_":1609,"có_mặt":1610,"Thành":1611,"Chỉ":1612,"tiếp_":1613,"theo_dõi":1614,"ban_":1615,"_phê":1616,"_phạm":1617,"bảo_vệ":1618,"hội_":1619,"hàng_xóm":1620,"sản_xuất":1621,"mua_":1622,"Long":1623,"Nó":1624,"_Z":1625,"_là":1626,"bồ":1627,"diễn":1628,"ma_":1629,"nỗi":1630,"tăng":1631,"tấm":1632,"vòng":1633,"vấn_đề":1634,"đất_":1635,"ồm":1636,"chắc":1637,"khả":1638,"quân_":1639,"_thế":1640,"_thị":1641,"Trước":1642,"_lý":1643,"ương_trình":1644,"chuyên_":1645,"n_toàn":1646,"đối_với":1647,"vui":1648,"đàn_ông":1649,"Vy":1650,"Với":1651,"_r":1652,"ca":1653,"dung":1654,"kỷ":1655,"sắt":1656,"tù":1657,"tạo":1658,"tập_":1659,"xảy":1660,"ĐL":1661,"đạo":1662,"ngủ":1663,"chương_trình":1664,"thức":1665,"Thanh_":1666,"bảy":1667,"bao_nhiêu":1668,"doanh":1669,"tổng_":1670,"chính_quyền":1671,"vô_":1672,"đơn_vị":1673,"cà_phê":1674,"trách_nhiệm":1675,"niềm":1676,"100":1677,"BND":1678,"UBND":1679,"_em":1680,"bọn":1681,"cam":1682,"dần":1683,"dụng":1684,"gạo":1685,"hi_":1686,"hôm_nay":1687,"liệu":1688,"mời":1689,"mối":1690,"vật_":1691,"vùng_":1692,"xanh":1693,"ìm_":1694,"óa_":1695,"chơi":1696,"thở":1697,"thằng":1698,"trường_":1699,"khai":1700,"khắp":1701,"phẩm":1702,"giọng":1703,"coi":1704,"nói_":1705,"_lời":1706,"bản_":1707,"_hiểm":1708,"anh_hùng":1709,"_mạng":1710,"i_thiệu":1711,"địa_phương":1712,"du_kích":1713,"thiếu":1714,"giới_thiệu":1715,"Cường":1716,"Lần":1717,"Quốc":1718,"Sinh":1719,"Tổ":1720,"_U":1721,"_g":1722,"_nghiệp":1723,"cung_":1724,"gốc":1725,"mê":1726,"toàn":1727,"tác_":1728,"yếu":1729,"ão":1730,"ãng":1731,"đòi":1732,"ầng":1733,"ẩy":1734,"_Nh":1735,"_Nam":1736,"chấp_":1737,"ng_ta":1738,"iệm_":1739,"màu":1740,"_do":1741,"đề_":1742,"xã_hội":1743,"đồng_chí":1744,"buồn":1745,"2004":1746,"nhân_viên":1747,"kinh_doanh":1748,"thiết_":1749,"kế_hoạch":1750,"nổi_":1751,"thế_nào":1752,"Cũng":1753,"Hai_":1754,"bày":1755,"tòa":1756,"xuyên":1757,"ón":1758,"Đào":1759,"Đức":1760,"đạn":1761,"ngõ":1762,"ngành":1763,"thường_":1764,"trái":1765,"khuy":1766,"vàng":1767,"nghệ":1768,"công_trình":1769,"đại_học":1770,"cuối_cùng":1771,"chuẩn_":1772,"tuyến":1773,"túy":1774,"11":1775,"500":1776,"Con":1777,"Em":1778,"Hoà":1779,"Toàn":1780,"_mà":1781,"cỏ":1782,"im_":1783,"minh":1784,"sẵ":1785,"tục":1786,"vai":1787,"xác":1788,"đau":1789,"đau_":1790,"ậu_":1791,"ẹn":1792,"ống_":1793,"ồn_":1794,"ớt":1795,"ứt":1796,"ừng_":1797,"thử":1798,"thang":1799,"thân":1800,"thuốc":1801,"trại":1802,"cá_độ":1803,"hào":1804,"Trà":1805,"động_":1806,"_tạo":1807,"công_nhân":1808,"khoan":1809,"_sư":1810,"hoàn_":1811,"trả_lời":1812,"đặc_biệt":1813,"ma_túy":1814,"_UCP":1815,"bóng":1816,"hơi":1817,"hội":1818,"kết":1819,"mặc":1820,"môi_":1821,"nạn":1822,"nạn_":1823,"oi":1824,"rút":1825,"ùa":1826,"Đồng_":1827,"đem":1828,"ặng_":1829,"ọc_":1830,"thuốc_":1831,"_Dương":1832,"trắng":1833,"đón":1834,"Trần_":1835,"xe_t":1836,"_lẽ":1837,"_triệu":1838,"_trưởng":1839,"máy_":1840,"cơ_sở":1841,"làm_ăn":1842,"thủ_phạm":1843,"_nữ":1844,"con_người":1845,"bình_thường":1846,"nông_dân":1847,"iệm_vụ":1848,"nạn_nhân":1849,"Kỳ":1850,"buộc":1851,"bắc":1852,"dành":1853,"kịp":1854,"lâm_":1855,"mực":1856,"sớm":1857,"uận":1858,"vẻ":1859,"xứ":1860,"trọ":1861,"trào":1862,"phủ":1863,"gió":1864,"giống":1865,"c_vụ":1866,"Thành_":1867,"Trên":1868,"tiến_":1869,"ác_sĩ":1870,"luận":1871,"_năng":1872,"Nguyễn_Văn_":1873,"lãnh_":1874,"đề_nghị":1875,"18":1876,"Cô":1877,"Cái":1878,"HI":1879,"Hôm":1880,"Tân_":1881,"Võ":1882,"bù":1883,"bay":1884,"bữa":1885,"duy":1886,"danh":1887,"da_":1888,"dừng":1889,"gỗ":1890,"heo":1891,"lặng":1892,"mơ":1893,"mảnh":1894,"nữ":1895,"nối":1896,"nét":1897,"ra_":1898,"suy":1899,"sắp":1900,"tìm_":1901,"áu":1902,"âng":1903,"ùm":1904,"Đi":1905,"ởi_":1906,"thật_":1907,"khỏ":1908,"khẳng_":1909,"phản_":1910,"Như":1911,"iển_":1912,"Phạm":1913,"_mai":1914,"ạch_":1915,"báo_cáo":1916,"kinh_tế":1917,"phụ_nữ":1918,"_Phước":1919,"du_lịch":1920,"học_sinh":1921,"yêu_cầu":1922,"ngoại_":1923,"sáu":1924,"Xuân_":1925,"cảnh_sát":1926,"trường_hợp":1927,"cung_cấp":1928,"chuẩn_bị":1929,"HIV":1930,"16":1931,"Tây":1932,"biến":1933,"bóng_":1934,"cất":1935,"dâm":1936,"hằng":1937,"ke":1938,"kar":1939,"mạng":1940,"sắc":1941,"én":1942,"úc_":1943,"Điều":1944,"ĩnh_":1945,"ằn":1946,"ẳn":1947,"ốt":1948,"ữu":1949,"ngư":1950,"nhất_":1951,"nhắc":1952,"thần":1953,"trợ":1954,"giày":1955,"iếu":1956,"quên":1957,"cánh":1958,"iền_":1959,"ươi":1960,"Chính":1961,"bàn_":1962,"tiến":1963,"quan_tr":1964,"phát":1965,"hoạch":1966,"_sinh":1967,"khóc":1968,"Quảng":1969,"liên_quan":1970,"điều_kiện":1971,"bất_ngờ":1972,"Nhà_":1973,"kiểm_tra":1974,"kêu":1975,"xử_lý":1976,"chia_":1977,"thị_trấn":1978,"toàn_bộ":1979,"khỏe":1980,"khẳng_định":1981,"40":1982,"Nam_":1983,"bạn_":1984,"cạnh":1985,"kiểu":1986,"lâm":1987,"mất_":1988,"mức":1989,"năng":1990,"sóng":1991,"tí":1992,"uất":1993,"ốm":1994,"ổi_":1995,"ợt":1996,"_Nai":1997,"nhiễm":1998,"nhiệm_vụ":1999,"chặt":2000,"thơ":2001,"thất_":2002,"n_ng":2003,"khẩu":2004,"phúc":2005,"iệc":2006,"nghiê":2007,"Chính_":2008,"Trần":2009,"Nhật":2010,"chúng_ta":2011,"máu":2012,"khoản":2013,"_mẹ":2014,"nghĩa_":2015,"cầu_":2016,"tình_hình":2017,"nước_mắt":2018,"nhà_hàng":2019,"thay_đổi":2020,"Đồng_Nai":2021,"khả_năng":2022,"nổi_tiếng":2023,"quan_trọng":2024,"CN":2025,"Cứ":2026,"Cuộc_":2027,"DN":2028,"Hơn":2029,"_hàng":2030,"ban":2031,"bụi":2032,"cực":2033,"danh_":2034,"hương":2035,"lệ":2036,"lưng":2037,"liệt":2038,"sơ":2039,"sổ":2040,"tờ":2041,"un":2042,"ven":2043,"ém":2044,"Đã":2045,"đi_":2046,"đòn":2047,"ắp_":2048,"ữu_":2049,"_NumX":2050,"thuyền":2051,"thậm_chí":2052,"trí":2053,"trực_":2054,"phần_":2055,"phóng":2056,"giấu":2057,"nh_phúc":2058,"ượng_":2059,"c_làm":2060,"_thật":2061,"đói":2062,"Ngay":2063,"chút":2064,"chiếu":2065,"_dâu":2066,"việc_làm":2067,"đám":2068,"_sử":2069,"cách_mạng":2070,"tài":2071,"đối_t":2072,"Giá":2073,"ghi":2074,"nhân_dân":2075,"phục_vụ":2076,"sinh_viên":2077,"Trung_tâm":2078,"xuất_hiện":2079,"trở_lại":2080,"hợp_đồng":2081,"da_cam":2082,"17":2083,"DP":2084,"Qua":2085,"Tám_":2086,"ax":2087,"bo":2088,"băng":2089,"căn_":2090,"dữ":2091,"dậy":2092,"dọc":2093,"hút":2094,"hầu_":2095,"lợ":2096,"lai":2097,"lạnh":2098,"ma":2099,"mã":2100,"sư":2101,"sóc":2102,"tiểu_":2103,"vay":2104,"văn":2105,"yên_":2106,"èm":2107,"Để":2108,"ẩm_":2109,"ẫu":2110,"ớn":2111,"ỳnh_":2112,"_Vân":2113,"chi_":2114,"thi_":2115,"trước_":2116,"truyề":2117,"phòng_":2118,"giỏi":2119,"uối":2120,"_thư":2121,"_tưởng":2122,"ame":2123,"amp":2124,"bộ_":2125,"_vụ":2126,"_phận":2127,"âm_th":2128,"n_lợi":2129,"Tum":2130,"lưới":2131,"hạnh_phúc":2132,"Nghe":2133,"góp":2134,"phong_trào":2135,"chấp_nhận":2136,"hoàn_cảnh":2137,"Ai":2138,"Cách":2139,"Hằng":2140,"Học":2141,"Hoa":2142,"LĐ":2143,"Linh":2144,"Na":2145,"Nong_":2146,"_nghĩ":2147,"bật":2148,"bạc":2149,"cú":2150,"cống":2151,"dãy":2152,"huy":2153,"lạc":2154,"nội_":2155,"tỏ":2156,"tính_":2157,"Đêm":2158,"Đảng":2159,"ĩa":2160,"ọa":2161,"nguyên":2162,"nhẹ":2163,"chim":2164,"trụ":2165,"trôi":2166,"trạng":2167,"tránh":2168,"khô":2169,"phỉ":2170,"phường":2171,"phép":2172,"iện_t":2173,"quí":2174,"quần_":2175,"nghi_":2176,"_thuật":2177,"_tờ":2178,"_tập":2179,"Khu":2180,"_dài":2181,"đáy":2182,"_mật":2183,"_sơ":2184,"cô_dâu":2185,"chủ_tịch":2186,"Gia_":2187,"i_tính":2188,"liên_tục":2189,"Nguyễn_Thị":2190,"giấy_tờ":2191,"thịt":2192,"thiếu_":2193,"văn_phòng":2194,"_MDP":2195,"lịch_sử":2196,"Nong_Tum":2197,"Anh_":2198,"HC":2199,"Liên":2200,"Mai":2201,"Mấy":2202,"SD":2203,"USD":2204,"bổ":2205,"bãi":2206,"bão":2207,"cuốn":2208,"cậu":2209,"dị":2210,"fax":2211,"gom":2212,"gồm":2213,"hiế":2214,"hưởng":2215,"hắn":2216,"hòa_":2217,"hẳn":2218,"lở":2219,"mười":2220,"món":2221,"tô":2222,"tuyệ":2223,"tạm":2224,"tội_":2225,"xung_":2226,"áp_":2227,"đặt_":2228,"đèn":2229,"ẫm":2230,"trọng":2231,"phó":2232,"giác":2233,"Chủ":2234,"_tức":2235,"địa":2236,"pháp_":2237,"quy_tập":2238,"đồng_đội":2239,"buôn_":2240,"Giang":2241,"kinh_nghiệm":2242,"đại_diện":2243,"cuộc_đời":2244,"dịch_vụ":2245,"tâm_sự":2246,"giải_quyết":2247,"xác_định":2248,"bệnh_viện":2249,"đấu_tranh":2250,"chăm_sóc":2251,"nói_chuyện":2252,"đối_tượng":2253,"Fw":2254,"Hồi":2255,"Là":2256,"PP":2257,"Sự":2258,"Tại":2259,"Vừa":2260,"Việc":2261,"_Fw":2262,"bế":2263,"biế":2264,"bánh_":2265,"bác_sĩ":2266,"cờ":2267,"dứt":2268,"hết_":2269,"it":2270,"la":2271,"ly":2272,"lên_":2273,"mồ":2274,"nợ":2275,"sạch":2276,"sức_":2277,"tiện":2278,"tội":2279,"tấn":2280,"tầng":2281,"vấn":2282,"xá":2283,"án_":2284,"áng_":2285,"Đỗi":2286,"Đoàn":2287,"đe":2288,"đô":2289,"đèo":2290,"đạt":2291,"đợt":2292,"ấc":2293,"ắm_":2294,"ẵng":2295,"ngụ":2296,"nguyện":2297,"nhanh_":2298,"thúc":2299,"thầy":2300,"trông":2301,"trao":2302,"trưa":2303,"nghi":2304,"_tính":2305,"Phải":2306,"hoa":2307,"_vấn":2308,"bố_mẹ":2309,"_WHPP":2310,"ưởng_":2311,"198":2312,"cơ_hội":2313,"dưỡ":2314,"cây_":2315,"luật":2316,"ghi_":2317,"dựng":2318,"con_gái":2319,"hoàn_th":2320,"đường_dây":2321,"hình_ảnh":2322,"tài_xế":2323,"lưu_":2324,"tuyên_":2325,"cửa_hàng":2326,"trang_trại":2327,"hiện_nay":2328,"nghiêm_":2329,"trực_tiếp":2330,"buôn_bán":2331,"Bây_giờ":2332,"Câu_chuyện":2333,"Hiền":2334,"Hạnh":2335,"Vinh":2336,"_việc":2337,"biểu_":2338,"dày":2339,"hạt":2340,"hóa_":2341,"lẫn":2342,"lực":2343,"mì":2344,"mặn":2345,"nam":2346,"nặng_":2347,"rơi":2348,"sới":2349,"sân":2350,"sửa":2351,"tết":2352,"xi":2353,"xưa":2354,"òi_":2355,"đại":2356,"ưa_":2357,"ắng_":2358,"ị_":2359,"ngoại":2360,"chữa":2361,"chắn":2362,"chặn":2363,"chảy":2364,"thừa_":2365,"trung":2366,"tràm":2367,"n_r":2368,"vành":2369,"giật":2370,"bào":2371,"Nghệ":2372,"ngày_mai":2373,"_huy":2374,"chị_em":2375,"khoai":2376,"_trương":2377,"hoang_":2378,"a_đời":2379,"máy_b":2380,"n_thức":2381,"_nhất":2382,"chủ_":2383,"_phủ":2384,"đồng_hồ":2385,"Hàng":2386,"chuyên":2387,"Hải_Vân":2388,"ật_ký":2389,"một_cách":2390,"_càng":2391,"hồ_sơ":2392,"thời_điểm":2393,"giúp_":2394,"chính_sách":2395,"thông_báo":2396,"quốc_lộ":2397,"nguyên_nhân":2398,"tương_lai":2399,"di_động":2400,"đất_nước":2401,"môi_trường":2402,"lãnh_đạo":2403,"duy_nhất":2404,"suy_nghĩ":2405,"Nhà_nước":2406,"iện_tích":2407,"tuyệt_":2408,"2_":2409,"GT":2410,"Hội":2411,"Lâm_":2412,"TB":2413,"_Tr":2414,"bắn":2415,"biệt_":2416,"eb":2417,"hỏ":2418,"hại":2419,"hòn":2420,"hậu_":2421,"hẹn":2422,"lửa":2423,"mày":2424,"mồi":2425,"mừng":2426,"nề":2427,"nộ":2428,"rượ":2429,"rời":2430,"suất":2431,"túi":2432,"tộc":2433,"vẽ":2434,"xé":2435,"xa_":2436,"Đại_":2437,"Đài_":2438,"đeo":2439,"đành":2440,"đài":2441,"đỉnh":2442,"ơm":2443,"_Nẵng":2444,"nhằm":2445,"nhật_ký":2446,"chân_":2447,"trình_":2448,"tranh_":2449,"phóng_":2450,"nh_m":2451,"a_mẹ":2452,"iêm":2453,"nóng":2454,"ngày_càng":2455,"_luận":2456,"Kho":2457,"_dục":2458,"mát":2459,"_trí":2460,"_trợ":2461,"_trình":2462,"chủ_trương":2463,"buôn":2464,"làm_sao":2465,"chứng":2466,"iễu":2467,"Bình_Dương":2468,"2003":2469,"hoàn_toàn":2470,"chui":2471,"_khí":2472,"chiến_trường":2473,"chiến_sĩ":2474,"Xuân":2475,"Đà_Nẵng":2476,"xe_máy":2477,"mua_bán":2478,"vùng_đất":2479,"xe_tải":2480,"tìm_hiểu":2481,"đi_lại":2482,"bộ_đội":2483,"hết_sức":2484,"Nghệ_An":2485,"13":2486,"1_":2487,"Bảo":2488,"CS":2489,"HĐ":2490,"Hóa":2491,"Lâm":2492,"Mình":2493,"Mal":2494,"NN":2495,"Ni":2496,"Riêng":2497,"_chiếu":2498,"ak":2499,"bác":2500,"cận":2501,"cộng_":2502,"dao":2503,"diện_tích":2504,"hỗ":2505,"hứa":2506,"kèm":2507,"lặ":2508,"luyện":2509,"nắm":2510,"sở":2511,"súng":2512,"vũ":2513,"vết":2514,"vội":2515,"xúc":2516,"át_":2517,"ía":2518,"ôtô":2519,"Đại":2520,"đê":2521,"đả":2522,"đợi":2523,"đạp":2524,"đuổi":2525,"ần_l":2526,"ẹng":2527,"ỉnh_":2528,"ột_":2529,"ỡi":2530,"ngập":2531,"nhậu":2532,"che":2533,"chìm":2534,"chắc_":2535,"thấp":2536,"thích":2537,"_Du":2538,"tròn":2539,"trái_":2540,"khởi_":2541,"giải":2542,"que":2543,"Thủ":2544,"ong_Ch":2545,"aoke":2546,"_thủ":2547,"Trẻ":2548,"số_l":2549,"Không_":2550,"_mắn":2551,"_vẻ":2552,"_nhân":2553,"giảm":2554,"n_tượng":2555,"tình_cảm":2556,"địa_bàn":2557,"học_trò":2558,"Loong_Ch":2559,"hành_chính":2560,"Trung_Quốc":2561,"kết_luận":2562,"kết_thúc":2563,"bí_mật":2564,"xếp":2565,"chứng_kiến":2566,"may_mắn":2567,"chất_độc":2568,"tinh_thần":2569,"vận_động":2570,"Địa":2571,"tập_trung":2572,"thiết_kế":2573,"Hai_Địa":2574,"thường_xuyên":2575,"karaoke":2576,"Cuộc_đời":2577,"máy_bay":2578,"CSGT":2579,"Loong_Chẹng":2580,"24":2581,"60":2582,"Củ":2583,"Cuộc":2584,"Do":2585,"Dân":2586,"Huy":2587,"Hương":2588,"Lu":2589,"Mười":2590,"Nông_":2591,"Năm_":2592,"Sáng":2593,"Tất_cả":2594,"Vợ":2595,"_bản":2596,"bỗ":2597,"cột":2598,"dã":2599,"gấp":2600,"hu":2601,"hang":2602,"hát":2603,"lẽ":2604,"lâu_":2605,"môn":2606,"nậu":2607,"re":2608,"rẻ":2609,"rẫy":2610,"sẻ":2611,"sia":2612,"tá":2613,"tịch":2614,"tướng":2615,"tặng":2616,"tiêu":2617,"tươi":2618,"vỡ":2619,"xo":2620,"xương":2621,"xách":2622,"áy":2623,"đừng":2624,"đối":2625,"đẩy":2626,"ưng_":2627,"ệt":2628,"ợp":2629,"ủi":2630,"ngữ":2631,"ngược":2632,"chức":2633,"chấm_":2634,"thua":2635,"triệu":2636,"khai_":2637,"khắc_":2638,"phù":2639,"quận":2640,"Thứ":2641,"aysia":2642,"a_học":2643,"ướng_":2644,"com":2645,"họp":2646,"Cho":2647,"bàng":2648,"_tế":2649,"_tắc":2650,"Nhi":2651,"Nhìn":2652,"chỉ_huy":2653,"_lực":2654,"_hình":2655,"_hương":2656,"Phong":2657,"_sĩ":2658,"quyề":2659,"tai_":2660,"ương_mặt":2661,"195":2662,"đồng_ý":2663,"đầu_nậu":2664,"n_tâm":2665,"khách_hàng":2666,"chức_":2667,"hộ_chiếu":2668,"thủ_tục":2669,"tình_trạng":2670,"thành_viên":2671,"liên_hệ":2672,"hiệu_":2673,"yêu_":2674,"thoảng":2675,"mở_":2676,"hình_thành":2677,"_Ngọc_":2678,"kết_quả":2679,"thế_giới":2680,"sản_phẩm":2681,"ý_kiến":2682,"xác_nhận":2683,"CPC":2684,"hi_sinh":2685,"Hoàng":2686,"sẵn":2687,"thật_sự":2688,"nhất_là":2689,"bàn_tay":2690,"bạn_bè":2691,"phần_lớn":2692,"âm_thầm":2693,"rượu":2694,"Malaysia":2695,"chấm_dứt":2696,"70":2697,"Bên":2698,"Ba_":2699,"Bạch":2700,"Camp":2701,"Gần":2702,"Liễu":2703,"Rạch_":2704,"Tân":2705,"_ý":2706,"_nhà":2707,"_định":2708,"bú":2709,"binh":2710,"cò":2711,"cặp":2712,"cộng":2713,"ga":2714,"góc":2715,"gương_mặt":2716,"hề":2717,"hồn":2718,"hãng":2719,"ing":2720,"ko":2721,"kẽ":2722,"kín":2723,"lô":2724,"lấp":2725,"lắc_":2726,"lang_":2727,"m2":2728,"mong":2729,"mẫu":2730,"oại_":2731,"rắn":2732,"sợi":2733,"sau_":2734,"tám":2735,"tấn_":2736,"tận_":2737,"tầm_":2738,"uchia":2739,"vỏ":2740,"web":2741,"xét":2742,"ìa":2743,"ít_":2744,"ĐH":2745,"ĐT":2746,"ảnh_":2747,"ằng_":2748,"ẹo":2749,"ộn":2750,"ụp":2751,"ựu_":2752,"_Ninh":2753,"ngang":2754,"ngân_":2755,"ngạc_":2756,"chào":2757,"cheo":2758,"chóng":2759,"cha_mẹ":2760,"thuy":2761,"thắng":2762,"thượng_":2763,"khiế":2764,"khơi":2765,"phong":2766,"iếng":2767,"uy_t":2768,"Thấy":2769,"Thương":2770,"a_h":2771,"uốt":2772,"hàn":2773,"Chuyện":2774,"đồng_thời":2775,"Hà_T":2776,"Già":2777,"i_thích":2778,"giải_thích":2779,"ực_lượng":2780,"Quảng_":2781,"một_mình":2782,"iễn_":2783,"Có_lẽ":2784,"_niệm":2785,"toán":2786,"thực_tế":2787,"đường_bộ":2788,"nguy_hiểm":2789,"văn_hóa":2790,"chợt":2791,"trở_nên":2792,"_Lạt":2793,"dân_tộc":2794,"kỹ_sư":2795,"bí_thư":2796,"Đà_Lạt":2797,"thị_trường":2798,"phương_án":2799,"tin_":2800,"ban_đầu":2801,"nội_dung":2802,"HCM":2803,"ite":2804,"nhanh_chóng":2805,"cây_số":2806,"hoàn_thành":2807,"đảm_":2808,"Campuchia":2809,"ngạc_nhiên":2810,"14":2811,"22":2812,"300":2813,"Bu":2814,"Bởi":2815,"Bến_":2816,"Công":2817,"HS":2818,"Kiên_":2819,"NT":2820,"Về":2821,"_cả":2822,"at":2823,"dấu":2824,"dấu_":2825,"gỡ":2826,"kiên_":2827,"kịch":2828,"kính":2829,"kèo":2830,"kém":2831,"lương":2832,"lối":2833,"lợi":2834,"lọt":2835,"mòn":2836,"mục_":2837,"nắng":2838,"rủ":2839,"siêu_":2840,"tiề":2841,"tai":2842,"tất_":2843,"tật":2844,"tắm":2845,"vả":2846,"vi_":2847,"vách":2848,"vớt":2849,"xó":2850,"yên":2851,"ín_":2852,"ù_l":2853,"Đường":2854,"đè":2855,"đan":2856,"đích":2857,"ơi_":2858,"ẹt":2859,"ổn_":2860,"ới_":2861,"ngọn":2862,"nhận_":2863,"nhảy":2864,"nhu_cầu":2865,"chén":2866,"tre":2867,"trải":2868,"iệp":2869,"_thao":2870,"_thức":2871,"Trung":2872,"đột_":2873,"oài_":2874,"nóc":2875,"đầm":2876,"uyệt":2877,"ất_vả":2878,"mái":2879,"Phương":2880,"tung":2881,"khoa":2882,"_sạn":2883,"máy_tính":2884,"n_thân":2885,"Hàng_":2886,"khóa":2887,"ghé":2888,"ghế":2889,"tự_t":2890,"Quỳnh_":2891,"tốt_":2892,"tình_thương":2893,"Tuổi_":2894,"thành_công":2895,"hoàng":2896,"du_học":2897,"cốt":2898,"ruột":2899,"chiến_đấu":2900,"độc_lập":2901,"Nói":2902,"hi_vọng":2903,"bùn":2904,"lợi_":2905,"chủ_yếu":2906,"cộng_đồng":2907,"hỗ_trợ":2908,"vũ_khí":2909,"ỉnh_thoảng":2910,"chắc_chắn":2911,"số_lượng":2912,"Bạch_Đ":2913,"lang_thang":2914,"tấn_công":2915,"ổn_định":2916,"Tuổi_Trẻ":2917,"27":2918,"80":2919,"Bang":2920,"Duy":2921,"Lý":2922,"Mà":2923,"Mọi":2924,"NV":2925,"Nơi":2926,"Tám":2927,"Tánh_":2928,"_còn":2929,"_xã":2930,"dò":2931,"dâu":2932,"hẹp":2933,"lực_lượng":2934,"mạ":2935,"mề":2936,"mét":2937,"mưu_":2938,"ni":2939,"nền":2940,"nấu":2941,"ru":2942,"rách":2943,"tức_":2944,"ur":2945,"vã":2946,"vắng":2947,"vất_vả":2948,"xóa":2949,"ùy":2950,"Đang":2951,"ảm":2952,"ặp_":2953,"ụt":2954,"_Vinh":2955,"nhiệt_":2956,"chai":2957,"thái_":2958,"trà":2959,"trú":2960,"trừ":2961,"trốn":2962,"trùm":2963,"n_n":2964,"pha":2965,"gia_":2966,"qua_":2967,"Thời_":2968,"ông_bà":2969,"_thân":2970,"hài_":2971,"mà_còn":2972,"bị_cáo":2973,"tiếc":2974,"định_":2975,"xem_":2976,"_liệu":2977,"_lắng":2978,"_hiện":2979,"quan_tâm":2980,"loạt":2981,"lo_lắng":2982,"đồng_nghiệp":2983,"đốt":2984,"đối_th":2985,"dư_luận":2986,"n_trưởng":2987,"tự_do":2988,"khách_sạn":2989,"thể_thao":2990,"thể_hiện":2991,"tình_nguyện":2992,"thành_lập":2993,"con_cháu":2994,"liên_lạc":2995,"_Chi":2996,"_Chí":2997,"nhà_nước":2998,"lý_do":2999,"hiệp":3000,"vậy_mà":3001,"cụ_thể":3002,"ng_lẽ":3003,"Phú_":3004,"suối":3005,"tư_vấn":3006,"quốc_tế":3007,"quốc_tịch":3008,"kiểm_so":3009,"thu_hoạch":3010,"Trường_Sơn":3011,"Thế_là":3012,"tập_thể":3013,"chế_tạo":3014,"biên_giới":3015,"Tiến_":3016,"quân_đội":3017,"tùy":3018,"vô_cùng":3019,"ngư_phủ":3020,"chia_sẻ":3021,"Chính_phủ":3022,"xung_quanh":3023,"thừa_nhận":3024,"giúp_đỡ":3025,"ần_lượt":3026,"Củ_Chi":3027,"lắc_đầu":3028,"đảm_bảo":3029,"vi_phạm":3030,"Bạch_Đằng":3031,"Tánh_Linh":3032,"kiểm_soát":3033,"Ban":3034,"Bằng":3035,"Cuố":3036,"Dù":3037,"Dan":3038,"Hưng_":3039,"Kiểm_":3040,"Lã":3041,"Sáu":3042,"Tài_":3043,"Xốm":3044,"_chuyện":3045,"_làng":3046,"_quyết":3047,"an_toàn":3048,"bò":3049,"bề":3050,"bấy":3051,"bút":3052,"biểu":3053,"cồn":3054,"di":3055,"dông":3056,"dặn":3057,"dịp":3058,"he":3059,"lái":3060,"lấn_":3061,"lần_lượt":3062,"mưu":3063,"no":3064,"rẽ":3065,"rửa":3066,"ra_đời":3067,"say":3068,"sai":3069,"sang_":3070,"sót":3071,"site":3072,"tượng":3073,"tạp":3074,"tạm_":3075,"xy":3076,"xưởng":3077,"à_l":3078,"Được":3079,"Đức_":3080,"đậm":3081,"ũng_":3082,"ển":3083,"ệnh_":3084,"_Sang":3085,"ngườ":3086,"ngăn_":3087,"chi_t":3088,"thỏ":3089,"tháo":3090,"trực":3091,"n_s":3092,"phận":3093,"phức_":3094,"giế":3095,"Thật":3096,"con_tr":3097,"ana":3098,"Tre":3099,"ngày_đ":3100,"p_học":3101,"công_nghiệp":3102,"uộn":3103,"_danh":3104,"_dọa":3105,"_hệ":3106,"khoa_học":3107,"_trách":3108,"_móc":3109,"sự_nghiệp":3110,"_phép":3111,"buồng":3112,"bảo_hiểm":3113,"giản":3114,"doanh_":3115,"xuân":3116,"giao_l":3117,"nhân_vật":3118,"Nguyễn_Thanh_":3119,"_Châu":3120,"phụ_trách":3121,"thị_xã":3122,"chính_xác":3123,"quê_hương":3124,"đường_phố":3125,"chuyển_":3126,"kéo_dài":3127,"kiến_thức":3128,"đổi_":3129,"tài_sản":3130,"vui_":3131,"cưới":3132,"lão":3133,"nông_thôn":3134,"phân_tích":3135,"Minh_Sang":3136,"mô_hình":3137,"hiện_đại":3138,"chất_lượng":3139,"thủy_thủ":3140,"kỷ_niệm":3141,"Tổng_":3142,"Như_vậy":3143,"căn_cứ":3144,"chi_phí":3145,"thi_công":3146,"truyền_th":3147,"Anh_em":3148,"tội_phạm":3149,"đe_dọa":3150,"nặng_nề":3151,"Đài_Loan":3152,"tai_nạn":3153,"mở_rộng":3154,"kok":3155,"sau_này":3156,"ảnh_hưởng":3157,"siêu_thị":3158,"ù_lao":3159,"Bangkok":3160,"thái_độ":3161,"đối_thủ":3162,"Cuối_cùng":3163,"Dankia":3164,"phức_tạp":3165,"con_trai":3166,"23":3167,"2000":3168,"45":3169,"An":3170,"Hào":3171,"Hưng":3172,"Hữu":3173,"Kim_":3174,"Mới":3175,"Mặt_":3176,"Nay":3177,"On":3178,"Rơ":3179,"Vào":3180,"Viện":3181,"Văn_":3182,"Vàng":3183,"Xin":3184,"bê":3185,"bẫy":3186,"ck":3187,"dạ":3188,"dọn":3189,"em_":3190,"gác":3191,"gắn":3192,"gặp_":3193,"hò":3194,"hẻ":3195,"hạng":3196,"hải_":3197,"lì":3198,"lề":3199,"la_":3200,"lang":3201,"mướ":3202,"mìn":3203,"nụ":3204,"năm_":3205,"rối":3206,"sa":3207,"sắm":3208,"sàn":3209,"sạt_":3210,"tụ":3211,"tường":3212,"tiên":3213,"tách":3214,"tên_":3215,"tưởng":3216,"tóc":3217,"vác":3218,"vạn":3219,"ép_":3220,"Đúng":3221,"đa_":3222,"đồi":3223,"ẩn_th":3224,"ẫu_":3225,"ếu_":3226,"ngựa":3227,"chàng":3228,"thùng":3229,"thiết":3230,"thiên_":3231,"thắp":3232,"thẩm_":3233,"_Công":3234,"trong_":3235,"khắc":3236,"khéo":3237,"phổ":3238,"lành":3239,"iếc":3240,"quà":3241,"qui_t":3242,"có_":3243,"có_vẻ":3244,"uyến":3245,"c_độ":3246,"Thậm_chí":3247,"Trời":3248,"đội_":3249,"_tay":3250,"uyện_":3251,"Ngoài_":3252,"ngày_":3253,"công_nghệ":3254,"công_văn":3255,"đáo":3256,"_hợp":3257,"Phan":3258,"Phượng":3259,"_đủ":3260,"bộ_phận":3261,"_su":3262,"_sao":3263,"_chối":3264,"ung_thư":3265,"_viên":3266,"cô_":3267,"thế_hệ":3268,"đồng_bào":3269,"đầu_máy":3270,"tự_":3271,"tự_nhiên":3272,"tối_":3273,"_cửa":3274,"thủ_đ":3275,"trẻ_em":3276,"dựa":3277,"không_khí":3278,"2005":3279,"Việt_Nam":3280,"con_cái":3281,"kháng_":3282,"chính_thức":3283,"đoán":3284,"bất_cứ":3285,"giàu":3286,"điện_thoại_":3287,"lập_tức":3288,"nguyền":3289,"Thuận":3290,"150":3291,"lưỡi":3292,"kiểm_lâm":3293,"chiến_dịch":3294,"đơn_giản":3295,"cảm_giác":3296,"trở_về":3297,"dân_cư":3298,"trò_chuyện":3299,"kỹ_thuật":3300,"phương_tiện":3301,"qui_hoạch":3302,"Huế":3303,"tiêu_cực":3304,"tiếp_cận":3305,"mua_dâm":3306,"chuyên_nghiệp":3307,"kỷ_l":3308,"Thanh_Hóa":3309,"vật_liệu":3310,"lâm_trường":3311,"Tân_Lộc":3312,"Quảng_Nam":3313,"hầu_như":3314,"ames":3315,"hòa_bình":3316,"ngụy":3317,"hậu_quả":3318,"quyền_lợi":3319,"chức_năng":3320,"_nhàng":3321,"website":3322,"hài_cốt":3323,"lấn_chiếm":3324,"giếng":3325,"ngày_đêm":3326,"Rơ_Ch":3327,"tên_tuổi":3328,"Báo":3329,"Bốn":3330,"Cà":3331,"Cơ":3332,"Cầu_":3333,"Gốc":3334,"James":3335,"Kết_":3336,"Lam":3337,"Lạc":3338,"Làm":3339,"Muốn":3340,"Nụ":3341,"Oanh":3342,"Tà":3343,"Tăng":3344,"XX":3345,"Yên":3346,"_chí":3347,"bậ":3348,"bại":3349,"bến":3350,"bức":3351,"bấm":3352,"cưa":3353,"câu_":3354,"du":3355,"dương":3356,"dính":3357,"gắ":3358,"hả":3359,"hố":3360,"hái":3361,"hiểm_":3362,"hãy":3363,"hữu_":3364,"hướng_":3365,"le":3366,"lê":3367,"lỗi":3368,"linh_":3369,"lĩnh_":3370,"mắc":3371,"nút":3372,"nil":3373,"oto":3374,"oxy":3375,"rộ":3376,"rác":3377,"rạch":3378,"sú":3379,"tạ":3380,"tủ":3381,"tĩnh":3382,"vé":3383,"vừa_":3384,"xẻ":3385,"xanh_":3386,"xấu":3387,"êu":3388,"í_":3389,"đệ":3390,"đảng_":3391,"ƠNN":3392,"ếm":3393,"ịt":3394,"_Sâm":3395,"ngắn":3396,"nhé":3397,"nhập_":3398,"chè":3399,"chì":3400,"chung_":3401,"chậm":3402,"chụp":3403,"thụ":3404,"thực":3405,"treo":3406,"trưởng_":3407,"khảo":3408,"ng_hoàng":3409,"pháo":3410,"phim":3411,"giật_":3412,"iếm":3413,"có_lẽ":3414,"ược_":3415,"ượng_t":3416,"nghiện":3417,"nghiêng":3418,"uống_":3419,"từ_chối":3420,"Trị":3421,"Trương_":3422,"chỉnh":3423,"Ngoài":3424,"p_phần":3425,"công_khai":3426,"xe_l":3427,"_dân":3428,"_dàng":3429,"bảng":3430,"quanh_":3431,"Phan_":3432,"Phía":3433,"khon":3434,"_trang":3435,"cứu_":3436,"hoảng":3437,"sự_thật":3438,"_nhiễm":3439,"vợ_con":3440,"ám_đốc":3441,"đứt":3442,"_WHA":3443,"tàn_":3444,"Gia_đình":3445,"Giám_đốc":3446,"i_thân":3447,"thuận":3448,"giảng_":3449,"khói":3450,"cao_su":3451,"luật_":3452,"cần_":3453,"chứa":3454,"một_chút":3455,"Bình_Phước":3456,"thứ_":3457,"_ban":3458,"_biến":3459,"mùi":3460,"đường_ống":3461,"vô_danh":3462,"ơn_nữa":3463,"đầy_đủ":3464,"ủng_hộ":3465,"hành_trình":3466,"_Nguyên":3467,"_Ngãi":3468,"quốc_gia":3469,"_Mau":3470,"xuất_khẩu":3471,"thu_nhập":3472,"ăng_ký":3473,"đào_tạo":3474,"giáo_sư":3475,"Vậy_là":3476,"dễ_dàng":3477,"võ_sĩ":3478,"biên_bản":3479,"_Văn_C":3480,"Tiếp":3481,"khuya":3482,"sẵn_s":3483,"máy_fax":3484,"tiến_sĩ":3485,"ngoại_ngữ":3486,"Trần_Văn_":3487,"nghĩa_trang":3488,"danh_sách":3489,"nghi_ngờ":3490,"Chủ_tịch":3491,"biết_":3492,"phóng_viên":3493,"HĐXX":3494,"Quảng_Bình":3495,"tự_tin":3496,"NVƠNN":3497,"người_thân":3498,"Nguyễn_Thanh_Mỹ":3499,"sạt_lở":3500,"Ngoài_ra":3501,"kháng_chiến":3502,"điện_thoại_di_động":3503,"lĩnh_vực":3504,"nilông":3505,"sẵn_sàng":3506,"26":3507,"3_":3508,"Biết":3509,"Bất_":3510,"Bác_":3511,"Bảy":3512,"Bỉnh":3513,"Bùi":3514,"Cộng_":3515,"Cana":3516,"Ho":3517,"Hắn":3518,"Hiện_":3519,"Kế":3520,"Lại":3521,"Lời":3522,"Lý_":3523,"Minh_":3524,"Ne":3525,"Rất":3526,"Số":3527,"Sở":3528,"Sơn":3529,"Tiên":3530,"Xây":3531,"_ra":3532,"_già":3533,"_bàng":3534,"bi":3535,"bì":3536,"bom":3537,"bán_":3538,"cỡ":3539,"can":3540,"canh_":3541,"cục":3542,"cta":3543,"cam_":3544,"de":3545,"dáng":3546,"dạng":3547,"dâng":3548,"gánh":3549,"hôn":3550,"ien":3551,"lỗ":3552,"lau":3553,"leo":3554,"lật":3555,"lội":3556,"lãi":3557,"mỏ":3558,"mại_":3559,"móc":3560,"mặc_":3561,"miếng":3562,"muộn":3563,"nát":3564,"nướng":3565,"se":3566,"sứ":3567,"súc":3568,"sai_":3569,"sôi_":3570,"sà_l":3571,"tây":3572,"vệ":3573,"xâm_":3574,"xúc_":3575,"ãm":3576,"ãn":3577,"êm_":3578,"ùi_":3579,"Đặng":3580,"đoà":3581,"đằng":3582,"đàn":3583,"đăng_ký":3584,"ưới":3585,"Ẩn":3586,"ận_lợi":3587,"ằm_":3588,"_Ngh":3589,"ngó":3590,"nhì":3591,"chông":3592,"chôn":3593,"chép":3594,"chòi":3595,"thổi":3596,"thâm_":3597,"thiệt_":3598,"truyền":3599,"khám":3600,"phi_":3601,"làn":3602,"giây":3603,"giặc":3604,"t_m":3605,"Thôi":3606,"Thùy":3607,"rau":3608,"_theo":3609,"Cha":3610,"Chiều":3611,"Trạch":3612,"iêng_":3613,"Nhân_":3614,"Người_":3615,"p_ứng":3616,"_lâu":3617,"Khách":3618,"đáp_ứng":3619,"chín":3620,"khoe":3621,"_điện":3622,"bộ_trưởng":3623,"lớp_học":3624,"_phòng":3625,"i_thường":3626,"thuận_lợi":3627,"vụ_án":3628,"trai_":3629,"quá_trình":3630,"xuôi":3631,"Quả":3632,"Quang":3633,"Quán":3634,"tỉnh_":3635,"tốn":3636,"tố_cáo":3637,"tốc_độ":3638,"Tui":3639,"Bà_con":3640,"_quét":3641,"_quốc":3642,"_Thị_":3643,"chuông":3644,"ký_":3645,"cuộc_chiến":3646,"tài_liệu":3647,"đối_phương":3648,"hành_vi":3649,"giám_định":3650,"kênh":3651,"sáng_":3652,"_Lâm":3653,"khủng_khiế":3654,"cửa_biển":3655,"hợp_pháp":3656,"góp_phần":3657,"_xưa":3658,"n_bó":3659,"ạc_sĩ":3660,"òa_án":3661,"qui_mô":3662,"đấu_sĩ":3663,"1975":3664,"bồi_":3665,"bản_đồ":3666,"Tổ_quốc":3667,"mênh_m":3668,"Hoàng_":3669,"cỏ_bàng":3670,"động_vật":3671,"Trần_Bạch_Đằng":3672,"xe_tăng":3673,"trọng_":3674,"tín_":3675,"Tám_Hòa":3676,"bom_":3677,"hầu_hết":3678,"mãi_":3679,"yên_tâm":3680,"truyền_":3681,"phòng_chống":3682,"nhẹ_nhàng":3683,"pháp_luật":3684,"mồ_h":3685,"trao_đổi":3686,"lưu_thông":3687,"Lâm_Đồng":3688,"lặng_lẽ":3689,"Huynh":3690,"bỗng":3691,"phù_hợp":3692,"Rạch_Gốc":3693,"kẽm":3694,"uy_tín":3695,"Hà_Tĩnh":3696,"Bến_Tre":3697,"nhận_định":3698,"tốt_nghiệp":3699,"mềm":3700,"mưu_sinh":3701,"xem_xét":3702,"Lã_Thị_":3703,"hecta":3704,"doanh_nghiệp":3705,"Kim_Oanh":3706,"qui_tập":3707,"tự_hào":3708,"Rơ_Châm_":3709,"bậc":3710,"gắn_bó":3711,"hướng_dẫn":3712,"ượng_tá":3713,"Bác_Hồ":3714,"Bỉnh_Sâm":3715,"Canada":3716,"Lý_Bỉnh_Sâm":3717,"mại_dâm":3718,"sà_lan":3719,"khủng_khiếp":3720,"mênh_mông":3721,"Lã_Thị_Kim_Oanh":3722,"28":3723,"35":3724,"600":3725,"Bản":3726,"Hò":3727,"Hiện":3728,"Hậu":3729,"Hữu_":3730,"Hơn_nữa":3731,"Kiệm":3732,"Má":3733,"NH":3734,"To":3735,"_đây":3736,"_ẩn":3737,"bó":3738,"bạt":3739,"bánh":3740,"bụng":3741,"bưu_":3742,"cường":3743,"cua":3744,"cúi":3745,"cấp_":3746,"căng_":3747,"cù_lao":3748,"cẩn_th":3749,"hx":3750,"hy":3751,"hạn":3752,"hưu":3753,"kiề":3754,"lời_":3755,"lòng_":3756,"mẩu":3757,"muối":3758,"nă":3759,"nọ":3760,"nối_":3761,"nâng":3762,"răng":3763,"rừng_":3764,"song":3765,"san":3766,"sâu_":3767,"sắp_":3768,"tan":3769,"tức":3770,"túc":3771,"tại_":3772,"tật_":3773,"tiệm":3774,"ve":3775,"vang":3776,"vòng_":3777,"vi_tính":3778,"Út_":3779,"ãi_":3780,"í_nghiệp":3781,"úa":3782,"Đình":3783,"Đinh_":3784,"Đặc_":3785,"đò":3786,"đẻ":3787,"đông_":3788,"đâu_":3789,"đớn":3790,"đòi_":3791,"ạnh_":3792,"ấn_tượng":3793,"ắn_t":3794,"ỏa":3795,"ồi_":3796,"ổn":3797,"ngầm":3798,"ngọt":3799,"nhặt":3800,"_Numx":3801,"chết_":3802,"chồn":3803,"chùa":3804,"chame":3805,"tha":3806,"thù":3807,"thẻ":3808,"thổ":3809,"thự":3810,"thiện":3811,"thống":3812,"thép":3813,"thỉnh_thoảng":3814,"thạc_sĩ":3815,"trá":3816,"truy":3817,"khe":3818,"khúc":3819,"ng_m":3820,"phú":3821,"phầ":3822,"phân":3823,"phiên_":3824,"phấn_":3825,"phèn":3826,"giành":3827,"giam":3828,"iết_":3829,"quãng":3830,"Thì":3831,"Thác_":3832,"Thực_":3833,"nghịch":3834,"nhà_tr":3835,"nhà_v":3836,"_thù":3837,"đóng_":3838,"cảng":3839,"Chợ":3840,"Chắc":3841,"Chín_":3842,"Triệu":3843,"_tội":3844,"_tài":3845,"_tướng":3846,"đầm_":3847,"Ngọc":3848,"tiếng_":3849,"_lệ":3850,"_lập":3851,"anh_trai":3852,"_đồ":3853,"_đoàn":3854,"_mò":3855,"_mạnh":3856,"sự_c":3857,"máy_móc":3858,"n_thiết":3859,"_nhật":3860,"_Whx":3861,"bố_trí":3862,"ưởi":3863,"Hàn":3864,"làm_thuê":3865,"báo_chí":3866,"Quân_":3867,"mẹ_con":3868,"cầm_":3869,"cần_thiết":3870,"_cấp":3871,"tình_cờ":3872,"_quán":3873,"hồi_":3874,"điểm_":3875,"đại_lý":3876,"đại_tướng":3877,"_Phú":3878,"_Phòng":3879,"chữ_":3880,"cuốc":3881,"đường_hầm":3882,"chuồng":3883,"học_tập":3884,"Công_an":3885,"ký_t":3886,"lúc_":3887,"trung_ương":3888,"tài_trợ":3889,"hành_động":3890,"hợp_t":3891,"Nghĩ":3892,"thanh_tra":3893,"đánh_giá":3894,"giải_phóng":3895,"hợp_lý":3896,"n_bạc":3897,"toàn_":3898,"tivi":3899,"Vì_vậy":3900,"Bình_Thuận":3901,"Định":3902,"tiếp_viên":3903,"hội_nghị":3904,"tổng_thống":3905,"thở_dài":3906,"_gắng":3907,"im_lặng":3908,"đau_đớn":3909,"môi_giới":3910,"Kỳ_Sơn":3911,"tiến_hành":3912,"Nam_bộ":3913,"lệnh":3914,"trước_đây":3915,"Nakhon":3916,"nghi_vấn":3917,"Gia_Huynh":3918,"bổng":3919,"hiếm":3920,"áp_dụng":3921,"đặt_chân":3922,"bế_tắc":3923,"bánh_mì":3924,"dưỡng":3925,"tuyên_bố":3926,"nộp":3927,"xét_":3928,"Bảo_Lâm":3929,"khởi_nghĩa":3930,"Vợ_chồng":3931,"red":3932,"xoay":3933,"hiệu_quả":3934,"yêu_thương":3935,"ngân_hàng":3936,"thuyết_":3937,"Buh":3938,"chi_tiết":3939,"thỏa_":3940,"vui_vẻ":3941,"truyền_thống":3942,"mướn":3943,"Lamchame":3944,"Tàu":3945,"New":3946,"xúc_động":3947,"Người_ta":3948,"cẩn_thận":3949,"năng_l":3950,"tật_nguyền":3951,"đòi_hỏi":3952,"sự_cố":3953,"_Whxp":3954,"21":3955,"36":3956,"400":3957,"Ban_":3958,"Bệnh_":3959,"DS":3960,"Diên":3961,"Dân_":3962,"Gặp":3963,"Hạ":3964,"Hỏi":3965,"Hạo":3966,"Kinh_":3967,"Kiến":3968,"Kred":3969,"LS":3970,"Lá":3971,"Liệu":3972,"Mẹ":3973,"Mai_":3974,"Mar":3975,"Mẫm":3976,"Một_":3977,"Quyên":3978,"Suốt":3979,"Tình_":3980,"Tiến":3981,"Vĩnh":3982,"Xe":3983,"Xiêng_":3984,"Yên_":3985,"_vì":3986,"_nào":3987,"ap":3988,"bể":3989,"bóc":3990,"bầy":3991,"biển_":3992,"bdu":3993,"cọc":3994,"cắm":3995,"cạp":3996,"dắt":3997,"dừa":3998,"gấu":3999,"hô":4000,"hòa":4001,"ka":4002,"kính_":4003,"lây":4004,"lin":4005,"lạch":4006,"lứa":4007,"lựu_":4008,"mp":4009,"mờ":4010,"mến":4011,"mây":4012,"minh_":4013,"mạch":4014,"mong_":4015,"mer":4016,"nỗ":4017,"niệm":4018,"rổ":4019,"rỡ":4020,"rong":4021,"rào":4022,"rít":4023,"rộng_":4024,"sân_":4025,"sạn":4026,"tông":4027,"tăng_":4028,"vút":4029,"vét":4030,"xao":4031,"xương_":4032,"Úc":4033,"ói":4034,"ô_nhiễm":4035,"Độ":4036,"Đổi":4037,"Đứa":4038,"đa":4039,"đống":4040,"đua":4041,"đậu":4042,"đựng":4043,"đĩa":4044,"ớp":4045,"ứng_":4046,"ứt_":4047,"ửng":4048,"ngả":4049,"ngộ":4050,"ngao":4051,"nhang":4052,"nhắn":4053,"nhạc":4054,"nhựa":4055,"chu_":4056,"chương":4057,"chăn_":4058,"chen":4059,"chạm":4060,"thờ":4061,"thước":4062,"thách":4063,"thống_":4064,"trị":4065,"tráng":4066,"khăn":4067,"khâu":4068,"khích":4069,"ng_cáo":4070,"phở":4071,"iệu_":4072,"quần":4073,"cá_nhân":4074,"ượn":4075,"Thiên":4076,"and":4077,"họa":4078,"_thương":4079,"Trang":4080,"sốc":4081,"sốt":4082,"sống_":4083,"số_phận":4084,"ngày_xưa":4085,"công_viên":4086,"tiết_":4087,"_dù":4088,"bản_l":4089,"Phạm_":4090,"chịu_":4091,"_đời":4092,"đề_tài":4093,"cứng":4094,"hoa_":4095,"hoạt":4096,"_sát":4097,"_chủ":4098,"loại_":4099,"chủ_nhật":4100,"Hành_":4101,"Giờ":4102,"bao_lâu":4103,"giải_t":4104,"vụ_việc":4105,"quảng_cáo":4106,"trakar":4107,"ước_mơ":4108,"i_tệ":4109,"ghê":4110,"sĩ_quan":4111,"hộp":4112,"_cực":4113,"tiếp_thị":4114,"tiếp_theo":4115,"Có_thể":4116,"_bé":4117,"gian_":4118,"thợ_":4119,"nghị_quyết":4120,"hình_thức":4121,"vị_trí":4122,"tham_mưu":4123,"đối_diện":4124,"Trung_ương":4125,"Tuyết":4126,"_nguyện":4127,"ôm_qua":4128,"đặc_sản":4129,"sửa_":4130,"cảm_nhận":4131,"đánh_cá":4132,"mặt_hàng":4133,"mặt_đất":4134,"mặt_bằng":4135,"xe_đò":4136,"giáo_dục":4137,"uyền_trưởng":4138,"chứng_cứ":4139,"qui_định":4140,"tương_tự":4141,"Bình_Triệu":4142,"Huỳnh_":4143,"lũ_quét":4144,"tiêu_thụ":4145,"vận_chuyển":4146,"hội_đồng":4147,"chuyên_gia":4148,"tác_giả":4149,"_Nhi":4150,"chấp_hành":4151,"Trà_M":4152,"động_viên":4153,"thuốc_lá":4154,"lâm_súc":4155,"Thành_đoàn":4156,"phản_ứng":4157,"bóng_đá":4158,"chia_tay":4159,"thất_bại":4160,"Tám_On":4161,"quần_áo":4162,"Khuảng":4163,"đô_thị":4164,"nghiêm_túc":4165,"hóa_chất":4166,"tuyệt_đối":4167,"trình_bày":4168,"tranh_thủ":4169,"Nike":4170,"quen_":4171,"Nông_lâm_súc":4172,"khắc_phục":4173,"bút_":4174,"ít_nhất":4175,"a_hè":4176,"NTLS":4177,"dấu_hiệu":4178,"kịch_bản":4179,"Thời_gian":4180,"Phú_Mỹ":4181,"Tiến_sĩ":4182,"bấy_giờ":4183,"giao_lưu":4184,"Mặt_khác":4185,"ngày_một":4186,"Kết_quả":4187,"đệm":4188,"luật_sư":4189,"Bất_ngờ":4190,"Cộng_sản":4191,"Hiện_nay":4192,"canh_tác":4193,"mồ_hôi":4194,"căng_thẳng":4195,"kiềng":4196,"đâu_đó":4197,"Thác_Bà":4198,"thuyết_phục":4199,"năng_lực":4200,